---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.MassZoneVolume
source: html/78e61831-faee-943a-43ef-d4d8822c973f.htm
---
# Autodesk.Revit.DB.ParameterTypeId.MassZoneVolume Property

"Mass Zone Volume"

## Syntax (C#)
```csharp
public static ForgeTypeId MassZoneVolume { get; }
```